[
  "obsidian-frontmatter-tag-suggest",
  "obsidian-style-settings",
  "highlightr-plugin",
  "buttons",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-admonition",
  "ProxyGithub",
  "homepage",
  "tag-wrangler",
  "templater-obsidian",
  "nldates-obsidian",
  "multi-column-markdown",
  "quickadd",
  "obsidian-git"
]